/**
 * Created by arutu_000 on 12/9/2016.
 */

/*
var json = {
    home_accordion_section1: 'Если у тебя уже есть пост на другом ресурсе–просто размести ссылку на него-и получи готовый Светлячок!',
    home_accordion_section2: 'Светлячки — это живые объявления от людей поблизости. Представь себе виртуальную визитку, только носят её не в кошельке, а в мобильном телефоне, и видят её не избранные, а все те, кто рядом',
    home_accordion_section3: 'Используй Светлячки для установки быстрых живых контактов- встреч, в нужное время, в нужном месте.',
    home_shiners_are_around: 'Светлячки повсюду',
    home_lot_of_opportunities: 'Множество возможностей для бизнеса вместе с Shiners',
    home_participate: 'Участвуй ',
    home_free: 'бесплатно',
    home_in_project: ' в проекте!',
    home_contact_with_people: 'Контактируй с людьми, предложи свои услуги на сайте',
    home_set_your_shiner: 'Создай свой пост',

    search_free_search: 'Свободный поиск по словам',
    search_choose_radius: 'Радиус поиска (км):',
    search_parameters: 'Параметры поиска',
    search_found: 'Найденные светлячки',
    search_not_found: 'Поблизости не найдено светлячков'
};

i18n.add('ru', json);
*/